{"<pad>": 0, "<mask>": 1, "TSPAN6": 2, "TNMD": 3, "DPM1": 4, "SCYL3": 5, "C1orf112": 6, "FGR": 7, "CFH": 8, "FUCA2": 9, "GCLC": 10, "NFYA": 11, "STPG1": 12, "NIPAL3": 13, "LAS1L": 14, "ENPP4": 15, "SEMA3F": 16, "CFTR": 17, "ANKIB1": 18, "CYP51A1": 19, "KRIT1": 20, "RAD52": 21, "BAD": 22, "LAP3": 23, "CD99": 24, "HS3ST1": 25, "AOC1": 26, "WNT16": 27, "HECW1": 28, "MAD1L1": 29, "LASP1": 30, "SNX11": 31, "TMEM176A": 32, "M6PR": 33, "KLHL13": 34, "CYP26B1": 35, "ICA1": 36, "DBNDD1": 37, "ALS2": 38, "CASP10": 39, "CFLAR": 40, "TFPI": 41, "NDUFAF7": 42, "RBM5": 43, "MTMR7": 44, "SLC7A2": 45, "ARF5": 46, "SARM1": 47, "POLDIP2": 48, "PLXND1": 49, "AK2": 50, "CD38": 51, "FKBP4": 52, "KDM1A": 53, "RBM6": 54, "CAMKK1": 55, "RECQL": 56, "VPS50": 57, "HSPB6": 58, "ARHGAP33": 59, "NDUFAB1": 60, "PDK4": 61, "SLC22A16": 62, "ZMYND10": 63, "ABCB5": 64, "ARX": 65, "SLC25A13": 66, "ST7": 67, "CDC27": 68, "SLC4A1": 69, "CALCR": 70, "HCCS": 71, "DVL2": 72, "PRSS22": 73, "UPF1": 74, "SKAP2": 75, "SLC25A5": 76, "MCUB": 77, "HOXA11": 78, "POLR2J": 79, "DHX33": 80, "MEOX1": 81, "THSD7A": 82, "LIG3": 83, "RPAP3": 84, "ACSM3": 85, "REXO5": 86, "CIAPIN1": 87, "ATOSB": 88, "COPZ2": 89, "PRKAR2B": 90, "MSL3": 91, "CREBBP": 92, "TSPOAP1": 93, "MPO": 94, "PON1": 95, "GCFC2": 96, "WDR54": 97, "CROT": 98, "ABCB4": 99, "KMT2E": 100, "RHBDD2": 101, "SOX8": 102, "IBTK": 103, "ZNF195": 104, "MYCBP2": 105, "FBXL3": 106, "ITGAL": 107, "PDK2": 108, "ITGA3": 109, "ZFX": 110, "LAMP2": 111, "ENSG00000005955": 112, "ITGA2B": 113, "ASB4": 114, "GDE1": 115, "REX1BD": 116, "CRLF1": 117, "OSBPL7": 118, "TMEM98": 119, "YBX2": 120, "KRT33A": 121, "ABCC8": 122, "ENSG00000006074": 123, "ENSG00000006075": 124, "ENSG00000006114": 125, "CACNG3": 126, "TMEM132A": 127, "AP2B1": 128, "TAC1": 129, "ZNF263": 130, "CX3CL1": 131, "SPATA20": 132, "CACNA1G": 133, "TNFRSF12A": 134, "DLX6": 135, "MAP3K9": 136, "RALA": 137, "BAIAP2L1": 138, "KDM7A": 139, "ETV1": 140, "AGK": 141, "ALDH3B1": 142, "TTC22": 143, "PHTF2": 144, "CCL26": 145, "FARP2": 146, "USH1C": 147, "GGCT": 148, "DBF4": 149, "TBXA2R": 150, "IFRD1": 151, "LGALS14": 152, "COX10": 153, "GTF2IRD1": 154, "PAF1": 155, "VPS41": 156, "ARHGAP44": 157, "ELAC2": 158, "SCIN": 159, "ARSD": 160, "PNPLA4": 161, "MYH13": 162, "ADIPOR2": 163, "CDKL3": 164, "UPP2": 165, "PRSS21": 166, "MARK4": 167, "PROM1": 168, "CCDC124": 169, "CEACAM21": 170, "PAFAH1B1": 171, "NOS2": 172, "DNAH9": 173, "BLTP2": 174, "SLC13A2": 175, "GAS7": 176, "TRAPPC6A": 177, "MATK": 178, "CEACAM7": 179, "CD79B": 180, "SCN4A": 181, "ST7L": 182, "TKTL1": 183, "PAX6": 184, "RPUSD1": 185, "RHBDF1": 186, "LUC7L": 187, "CACNA2D2": 188, "BAIAP3": 189, "TSR3": 190, "PIGQ": 191, "CRAMP1": 192, "TEAD3": 193, "SELE": 194, "DNAJC11": 195, "FMO3": 196, "MYLIP": 197, "NOX1": 198, "E2F2": 199, "PSMB1": 200, "SYN1": 201, "JARID2": 202, "CDKL5": 203, "CAMK1G": 204, "CDK11A": 205, "NADK": 206, "TFAP2B": 207, "TFAP2D": 208, "DLEC1": 209, "CYTH3": 210, "ADAM22": 211, "SYPL1": 212, "CYB561": 213, "SPAG9": 214, "CELSR3": 215, "AASS": 216, "PLEKHG6": 217, "SS18L2": 218, "MPND": 219, "MGST1": 220, "CRY1": 221, "PGLYRP1": 222, "NFIX": 223, "ST3GAL1": 224, "MMP25": 225, "IL32": 226, "PKD1": 227, "MAPK8IP2": 228, "MED24": 229, "RHOBTB2": 230, "HEATR5B": 231, "SEC62": 232, "RPS20": 233, "CSDE1": 234, "UBE3C": 235, "REV3L": 236, "TENM1": 237, "PAX7": 238, "MASP2": 239, "IYD": 240, "FAM76A": 241, "TRAF3IP3": 242, "POMT2": 243, "VTA1": 244, "MLXIPL": 245, "BAZ1B": 246, "RANBP9": 247, "ETV7": 248, "SPRTN": 249, "METTL13": 250, "DYRK4": 251, "ZNF207": 252, "UQCRC1": 253, "STARD3NL": 254, "CD9": 255, "HHATL": 256, "NCAPD2": 257, "IFFO1": 258, "GIPR": 259, "PHF7": 260, "SEMA3G": 261, "NISCH": 262, "STAB1": 263, "FUZ": 264, "SLC6A13": 265, "IDS": 266, "PRSS3": 267, "ZNF200": 268, "CD4": 269, "LRRC23": 270, "BTK": 271, "HFE": 272, "SCMH1": 273, "FYN": 274, "HIVEP2": 275, "FMO1": 276, "ELOA": 277, "LYPLA2": 278, "CLCN6": 279, "MRC2": 280, "NME1-NME2": 281, "SLC6A7": 282, "TSPAN9": 283, "BTBD7": 284, "APBA3": 285, "MKS1": 286, "ABHD5": 287, "ANOS1": 288, "AKAP8L": 289, "MBTD1": 290, "UTP18": 291, "RNF216": 292, "TTC19": 293, "PTBP1": 294, "DPF1": 295, "SYT7": 296, "LARS2": 297, "PIK3C2A": 298, "PLAUR": 299, "ANLN": 300, "WIZ": 301, "RABGAP1": 302, "DCN": 303, "QPCTL": 304, "PPP5C": 305, "CEP68": 306, "MAP4K3": 307, "ZBTB32": 308, "TYROBP": 309, "LDAF1": 310, "GABRA3": 311, "BRCA1": 312, "ERCC1": 313, "CD22": 314, "MBTPS2": 315, "PRICKLE3": 316, "LTF": 317, "EXTL3": 318, "NR1H4": 319, "ELOVL5": 320, "ALOX5": 321, "KDM5D": 322, "CALCOCO1": 323, "UBR7": 324, "MAP4K5": 325, "EHD3": 326, "PSMC4": 327, "MAN2B2": 328, "SLC7A14": 329, "CLDN11": 330, "SLC25A39": 331, "MVP": 332, "NUB1": 333, "PGM3": 334, "RWDD2A": 335, "CLK1": 336, "POLR3B": 337, "ANGEL1": 338, "RNF14": 339, "DNASE1L1": 340, "DDX11": 341, "HEBP1": 342, "GPRC5A": 343, "MAMLD1": 344, "CD6": 345, "TACC3": 346, "UFL1": 347, "POLA2": 348, "ZC3H3": 349, "CAPN1": 350, "ACP3": 351, "MDH1": 352, "SLC30A9": 353, "MTMR11": 354, "COX15": 355, "CCDC88C": 356, "YAF2": 357, "ZMYND11": 358, "WAS": 359, "DPEP1": 360, "BID": 361, "MATR3": 362, "NPC1L1": 363, "XYLT2": 364, "RGPD5": 365, "STMN4": 366, "NUDCD3": 367, "ISL1": 368, "CHDH": 369, "IL20RA": 370, "CLCA1": 371, "CLCA4": 372, "GLT8D1": 373, "ATP2C1": 374, "ENSG00000017373": 375, "IGF1": 376, "SLC38A5": 377, "ENSG00000017621": 378, "RALBP1": 379, "RUFY3": 380, "CNTN1": 381, "SLC11A1": 382, "WWTR1": 383, "AGPS": 384, "STEEP1": 385, "ATP1A2": 386, "TTC27": 387, "ZNF582": 388, "VSIG2": 389, "PHLDB1": 390, "MARCO": 391, "CYP24A1": 392, "PRDM11": 393, "SYT13": 394, "SNAI2": 395, "CD74": 396, "HGF": 397, "ZRANB1": 398, "NCDN": 399, "ADGRA2": 400, "ZFP64": 401, "MNAT1": 402, "SAMD4A": 403, "RUNX3": 404, "MRE11": 405, "PLEKHB1": 406, "SERPINB1": 407, "CYP3A43": 408, "SLC7A9": 409, "SPAST": 410, "NRXN3": 411, "OSBPL5": 412, "AQR": 413, "CPS1": 414, "C8B": 415, "FHL1": 416, "RTF2": 417, "GABRA1": 418, "NLRP2": 419, "SLC45A4": 420, "RNF10": 421, "ZNF839": 422, "ZDHHC6": 423, "GRAMD1B": 424, "RNH1": 425, "NDUFS1": 426, "RB1CC1": 427, "ERP44": 428, "ALAS1": 429, "BIRC3": 430, "AKAP11": 431, "GLRX2": 432, "SNAPC1": 433, "DERA": 434, "STRAP": 435, "ABCC2": 436, "DEF6": 437, "PLEKHO1": 438, "GCLM": 439, "UBR2": 440, "EHD2": 441, "DEPDC1": 442, "CCDC28A": 443, "RRAGD": 444, "HSF2": 445, "PHF20": 446, "HSD17B6": 447, "NR1H3": 448, "TYMP": 449, "NCAPH2": 450, "TOMM34": 451, "SEC63": 452, "KPNA6": 453, "VIM": 454, "RTEL1-TNFRSF6B": 455, "FAS": 456, "RNASET2": 457, "CD44": 458, "KCNG1": 459, "AGPAT4": 460, "SLAMF7": 461, "BTN3A1": 462, "MIPEP": 463, "PRKCH": 464, "INSRR": 465, "IFNGR1": 466, "B4GALT7": 467, "SH2D2A": 468, "VRK2": 469, "TNFRSF1B": 470, "VEZT": 471, "POU2F2": 472, "BRD9": 473, "SNX1": 474, "TBPL1": 475, "BMAL2": 476, "BCLAF1": 477, "SLC39A9": 478, "ANK1": 479, "IBSP": 480, "TFB1M": 481, "RABEP1": 482, "HMGB3": 483, "NUP160": 484, "BAK1": 485, "MUSK": 486, "IKZF2": 487, "GRN": 488, "FAM13B": 489, "ARHGAP31": 490, "CENPQ": 491, "SARS1": 492, "RANBP3": 493, "ARID4A": 494, "EIPR1": 495, "PNPLA6": 496, "IFT88": 497, "ALG1": 498, "ZCCHC8": 499, "ABCF2": 500, "CHPF2": 501, "LRRC7": 502, "FUT8": 503, "UBA6": 504, "GAB2": 505, "ATP6V0A1": 506, "PIAS1": 507, "SLC4A7": 508, "APBA2": 509, "MAP2K3": 510, "CLXN": 511, "TMSB10": 512, "ASTE1": 513, "RNF19A": 514, "PEX3": 515, "GABARAPL2": 516, "MYOC": 517, "SH3YL1": 518, "FAM136A": 519, "VCL": 520, "DEPDC1B": 521, "DAPK2": 522, "NSMAF": 523, "ADSS2": 524, "STAP1": 525, "TIMP2": 526, "RFC1": 527, "TBC1D23": 528, "CUL3": 529, "MYOM2": 530, "OTC": 531, "CYP46A1": 532, "ZZZ3": 533, "SLC18A1": 534, "USP2": 535, "CASR": 536, "TUBG2": 537, "RPL26L1": 538, "FLT4": 539, "NSUN2": 540, "FBXO42": 541, "MFAP3": 542, "MRI1": 543, "METTL1": 544, "HOXC8": 545, "AGA": 546, "PI4K2B": 547, "BOD1L1": 548, "MAT2B": 549, "TLL1": 550, "EDC4": 551, "TRIO": 552, "VCAN": 553, "CLEC16A": 554, "MSR1": 555, "CDH1": 556, "MTREX": 557, "DNAH5": 558, "ZFYVE16": 559, "RIPOR1": 560, "C6": 561, "RAI14": 562, "SOX30": 563, "PNKP": 564, "BEST2": 565, "PHLPP2": 566, "SPDL1": 567, "STAU2": 568, "SLC66A1": 569, "CTNS": 570, "RTN4R": 571, "PHF23": 572, "CDH10": 573, "INPP4A": 574, "RAB27B": 575, "PSMA4": 576, "MYO16": 577, "LSG1": 578, "PARP3": 579, "TNC": 580, "THAP3": 581, "RIPOR3": 582, "TDP1": 583, "AIFM2": 584, "C2orf83": 585, "SPATA7": 586, "MED17": 587, "RETSAT": 588, "CAPG": 589, "AP2S1": 590, "USH2A": 591, "ZPBP": 592, "TG": 593, "ADAM28": 594, "BARX2": 595, "DCUN1D1": 596, "JADE2": 597, "ZIC2": 598, "LCP2": 599, "TRIT1": 600, "ADRB1": 601, "GUCA2B": 602, "CUL7": 603, "CTNNA1": 604, "PHKA2": 605, "CNTLN": 606, "EPHA3": 607, "HSPA5": 608, "DSG2": 609, "GEMIN8": 610, "OFD1": 611, "GPM6B": 612, "MAGEC2": 613, "PREX2": 614, "WDR37": 615, "YTHDC2": 616, "CTPS2": 617, "ATP6V1H": 618, "POLR2B": 619, "ATOSA": 620, "ARAP2": 621, "TPR": 622, "CP": 623, "KATNIP": 624, "DTNBP1": 625, "XK": 626, "ANO2": 627, "C12orf4": 628, "SCML1": 629, "WWC3": 630, "ARHGAP6": 631, "FAM184B": 632, "MAP4": 633, "GOPC": 634, "ROS1": 635, "USP28": 636, "HDAC9": 637, "TSPAN17": 638, "NOP16": 639, "CC2D2A": 640, "RRM2B": 641, "ZNF800": 642, "TNFRSF17": 643, "SNX29": 644, "LMO3": 645, "MRPS10": 646, "GUCA1A": 647, "RSF1": 648, "VPS13D": 649, "CELF2": 650, "FAM120A": 651, "R3HDM1": 652, "COL9A2": 653, "KITLG": 654, "ERCC8": 655, "ADAMTS6": 656, "H6PD": 657, "VAMP3": 658, "PER3": 659, "UTS2": 660, "TNFRSF9": 661, "EPN3": 662, "LTBP1": 663, "RCN1": 664, "ELN": 665, "RFC2": 666, "ARID1B": 667, "CLPTM1L": 668, "NEDD4L": 669, "FOXP3": 670, "PPP1R3F": 671, "HEXB": 672, "PTCD2": 673, "NEXMIF": 674, "JKAMP": 675, "DKK3": 676, "ARHGEF5": 677, "NFE2L3": 678, "MCUR1": 679, "LIMA1": 680, "LETMD1": 681, "SLC4A8": 682, "LAMC3": 683, "PTGER3": 684, "TNIP3": 685, "MAPK9": 686, "COL23A1": 687, "BCAR1": 688, "FHIP1B": 689, "HERPUD1": 690, "HOMER3": 691, "RAD51": 692, "POLQ": 693, "PIK3CB": 694, "CYBA": 695, "THOC3": 696, "HEBP2": 697, "MPHOSPH9": 698, "PLEKHA5": 699, "PRSS8": 700, "SIKE1": 701, "RRP12": 702, "FNIP2": 703, "MSMO1": 704, "TTC17": 705, "ALX4": 706, "FSTL4": 707, "FOXN3": 708, "METTL24": 709, "AKR7A2": 710, "MRTO4": 711, "NNAT": 712, "USE1": 713, "MCF2L2": 714, "NRIP2": 715, "LAMA3": 716, "AP5M1": 717, "ANAPC4": 718, "KCNQ1": 719, "TRAPPC3": 720, "THRAP3": 721, "PHPT1": 722, "ENTPD2": 723, "LY75": 724, "ARID4B": 725, "OPN3": 726, "SDCCAG8": 727, "PTPRN": 728, "HHAT": 729, "KIF1B": 730, "FOXC1": 731, "TBC1D22A": 732, "SYNE2": 733, "PLEKHH1": 734, "ATP9A": 735, "SPO11": 736, "CBLN4": 737, "CHRDL2": 738, "FAM168A": 739, "RELT": 740, "GALC": 741, "NOP58": 742, "SZRD1": 743, "KCNH2": 744, "CUL1": 745, "FAM114A2": 746, "CYFIP2": 747, "TAB2": 748, "GINM1": 749, "EIF2AK2": 750, "USP36": 751, "KMT2C": 752, "MCOLN3": 753, "CCDC85A": 754, "PUM2": 755, "MRPL43": 756, "ITIH4": 757, "ITIH1": 758, "HPF1": 759, "ZFR": 760, "ZNF280C": 761, "NPFFR2": 762, "PHF21B": 763, "TRAF1": 764, "RC3H2": 765, "ENSG00000056661": 766, "IL17RB": 767, "TRAF3IP2": 768, "GYG2": 769, "DCBLD2": 770, "SERPINB3": 771, "SOAT1": 772, "PKP2": 773, "MSH4": 774, "F7": 775, "GDI2": 776, "PRDM1": 777, "ATG5": 778, "TMCC3": 779, "PITHD1": 780, "MTA3": 781, "USP13": 782, "ATP11B": 783, "LAMC2": 784, "CDK14": 785, "SEC61A1": 786, "PPP1R12A": 787, "RASGRF1": 788, "CAMK2B": 789, "CROCC": 790, "POLR3E": 791, "ATP2B4": 792, "ZC3H11A": 793, "RIOK2": 794, "YIPF1": 795, "NDC1": 796, "DGKG": 797, "FLYWCH1": 798, "UNKL": 799, "TBXAS1": 800, "PARP12": 801, "ALDH18A1": 802, "TARBP1": 803, "GATB": 804, "MXD1": 805, "CDK17": 806, "DNAJC25": 807, "SLC2A3": 808, "PSD": 809, "CTDP1": 810, "YBX3": 811, "STYK1": 812, "WNK1": 813, "CCAR1": 814, "OGFR": 815, "GNA15": 816, "CREB3L3": 817, "PIGV": 818, "PTPRU": 819, "SNRNP40": 820, "RIMBP2": 821, "COL11A1": 822, "QSER1": 823, "MPC1": 824, "ACAA1": 825, "BCAT1": 826, "HDAC7": 827, "LZTS1": 828, "PRDM6": 829, "WNT8A": 830, "SPAG4": 831, "NCKAP1": 832, "MRPS35": 833, "GUCY1B1": 834, "SFSWAP": 835, "TNK2": 836, "MON2": 837, "CDH3": 838, "ARSF": 839, "GPBP1": 840, "DGAT2": 841, "ZNF112": 842, "CS": 843, "LTK": 844, "MRPS24": 845, "ELMO2": 846, "WAPL": 847, "VMP1": 848, "APPBP2": 849, "POLD1": 850, "SEZ6": 851, "EIF4B": 852, "SLC6A16": 853, "BICRA": 854, "SPHK2": 855, "RPL18": 856, "CA11": 857, "ISOC2": 858, "U2AF2": 859, "EPN1": 860, "MED29": 861, "AHRR": 862, "GSC2": 863, "ZNF275": 864, "MTMR1": 865, "GPC1": 866, "ADCK1": 867, "HAGH": 868, "RNF4": 869, "CASP8": 870, "LIMCH1": 871, "INTS13": 872, "TM7SF3": 873, "DLX3": 874, "SPA17": 875, "TSPAN32": 876, "CCN5": 877, "DMRT3": 878, "ST3GAL6": 879, "ATP2C2": 880, "NGFR": 881, "CDON": 882, "TAF2": 883, "HIPK2": 884, "TNPO3": 885, "BORCS8-MEF2B": 886, "RFXANK": 887, "TMEM161A": 888, "LPAR2": 889, "CTSA": 890, "SUGP2": 891, "SLC12A2": 892, "SNX24": 893, "EYA2": 894, "CNN2": 895, "ABCA7": 896, "SNCAIP": 897, "DDX20": 898, "BTBD1": 899, "FAR2": 900, "BCAS1": 901, "POU1F1": 902, "CHI3L2": 903, "SBNO2": 904, "PMS1": 905, "HMG20B": 906, "CALCRL": 907, "TAF11": 908, "ANKS1A": 909, "AP3D1": 910, "ZNF76": 911, "SLC9A3R2": 912, "NTHL1": 913, "BLTP3A": 914, "GNAI3": 915, "IPO5": 916, "OAT": 917, "WDR3": 918, "PKN2": 919, "WDR18": 920, "TRAM2": 921, "NTN1": 922, "GLP2R": 923, "MCM10": 924, "DGKA": 925, "ERBB3": 926, "ROPN1": 927, "ANKRD44": 928, "KARS1": 929, "ADAT1": 930, "PDIA5": 931, "TBC1D22B": 932, "NDUFB4": 933, "SPEN": 934, "MYLK": 935, "ZC3H15": 936, "MAP2K4": 937, "PACC1": 938, "SNAP91": 939, "SLK": 940, "CYB5R4": 941, "COL17A1": 942, "GSTO2": 943, "SEC61A2": 944, "PRKCQ": 945, "TLE2": 946, "ASB1": 947, "FAM107B": 948, "ME1": 949, "TBC1D1": 950, "CDK13": 951, "MTHFD2": 952, "SLC9A7": 953, "FOXJ2": 954, "YBX1": 955, "PDE4A": 956, "PPP2R5A": 957, "CTNNA2": 958, "ELAVL1": 959, "TIE1": 960, "DIP2B": 961, "SMARCD1": 962, "KDM4A": 963, "NFYC": 964, "ZMYND12": 965, "SLC9A3": 966, "NGEF": 967, "ASPM": 968, "CD84": 969, "ELOVL1": 970, "SPI1": 971, "POLR1H": 972, "MPPED2": 973, "CLDN18": 974, "ZBTB11": 975, "ATXN3": 976, "GOLGA5": 977, "FGFR2": 978, "LRRC40": 979, "ISOC1": 980, "EML1": 981, "TRMT11": 982, "THUMPD1": 983, "MSANTD3": 984, "KIF26A": 985, "ATG2B": 986, "ARFGEF1": 987, "ACSM2B": 988, "ZFAT": 989, "MTFR1": 990, "STAG3": 991, "FECH": 992, "MYO9A": 993, "DDX3Y": 994, "PFKP": 995, "IDI1": 996, "SP100": 997, "KLF6": 998, "PLPP1": 999, "NEO1": 1000, "TRAM1": 1001, "PHKA1": 1002, "TNFRSF1A": 1003, "CACNB1": 1004, "EVI5": 1005, "STOML1": 1006, "PKM": 1007, "DHX29": 1008, "DNTTIP2": 1009, "METTL22": 1010, "TP53BP1": 1011, "TRO": 1012, "RRP15": 1013, "RHOA": 1014, "DHX8": 1015, "PRKCZ": 1016, "ZFY": 1017, "IARS2": 1018, "SYT1": 1019, "NAV3": 1020, "IDH3G": 1021, "ROGDI": 1022, "PDZD4": 1023, "ATP2B3": 1024, "ROCK1": 1025, "CBFB": 1026, "PDK3": 1027, "HYAL2": 1028, "HDAC4": 1029, "RASSF1": 1030, "FGFR3": 1031, "IFI35": 1032, "HEATR6": 1033, "COASY": 1034, "PLEKHH3": 1035, "MEF2A": 1036, "OTUD5": 1037, "TFE3": 1038, "TBC1D25": 1039, "ACSL4": 1040, "INPP5A": 1041, "GPKOW": 1042, "GRIPAP1": 1043, "FTSJ1": 1044, "PRR11": 1045, "REEP1": 1046, "ATP11A": 1047, "POLR1A": 1048, "LAPTM4A": 1049, "TTC7A": 1050, "IP6K2": 1051, "STON1-GTF2A1L": 1052, "SRBD1": 1053, "ENSG00000068793": 1054, "KIF2A": 1055, "RASGRP2": 1056, "PSME4": 1057, "IFT80": 1058, "SIRT2": 1059, "ERLEC1": 1060, "PPP2R5B": 1061, "PYGM": 1062, "PAGE1": 1063, "PITX1": 1064, "TRPC7": 1065, "MAST4": 1066, "ADGRF5": 1067, "SDK2": 1068, "ADAM7": 1069, "NUP133": 1070, "NUCKS1": 1071, "VPS35": 1072, "DNAJA2": 1073, "BCL3": 1074, "KCNAB2": 1075, "ABCC9": 1076, "GAL": 1077, "CLEC2D": 1078, "FUNDC1": 1079, "MAOB": 1080, "RORA": 1081, "DRD4": 1082, "TGFBR3": 1083, "ENSG00000069712": 1084, "PLA2G10": 1085, "HES2": 1086, "ATP1B3": 1087, "NEDD4": 1088, "PIGB": 1089, "MAPK6": 1090, "GNB5": 1091, "RAB27A": 1092, "HDHD5": 1093, "UFD1": 1094, "LRP6": 1095, "GUCY2C": 1096, "SCT": 1097, "PHRF1": 1098, "ELP1": 1099, "NUCB2": 1100, "PFN2": 1101, "PTPN3": 1102, "SPTB": 1103, "DAPP1": 1104, "FGF10": 1105, "SLC44A1": 1106, "TMEM260": 1107, "SMG6": 1108, "EXOC5": 1109, "CLTCL1": 1110, "FGF22": 1111, "FSTL3": 1112, "DGCR2": 1113, "RNF126": 1114, "MNT": 1115, "ZXDC": 1116, "JMJD6": 1117, "POLB": 1118, "ST6GALNAC1": 1119, "WIPI1": 1120, "FRMPD1": 1121, "GBA2": 1122, "NDST1": 1123, "ASNS": 1124, "AP3M2": 1125, "CNGB1": 1126, "ST6GALNAC2": 1127, "CHAT": 1128, "PABPC1": 1129, "TESK2": 1130, "CFAP20": 1131, "CSNK2A2": 1132, "PTPN21": 1133, "EIF2B3": 1134, "CAMK2A": 1135, "TCOF1": 1136, "CDC42": 1137, "OSBPL3": 1138, "EPHA8": 1139, "SLC12A3": 1140, "RAD18": 1141, "ATP2B1": 1142, "TRPM5": 1143, "NCK2": 1144, "MAP4K4": 1145, "MGAT4A": 1146, "RPL31": 1147, "WDR1": 1148, "SNX13": 1149, "MS4A12": 1150, "ARHGAP10": 1151, "RPS6KA2": 1152, "ING3": 1153, "VASH1": 1154, "LMCD1": 1155, "BUD23": 1156, "SEL1L": 1157, "TRIP13": 1158, "ATP6AP1": 1159, "TCF3": 1160, "TRIB2": 1161, "DAZAP1": 1162, "MBD3": 1163, "PRLH": 1164, "HLTF": 1165, "FAM50A": 1166, "FAM3A": 1167, "CPSF1": 1168, "MYO3B": 1169, "CYBRD1": 1170, "CDH19": 1171, "PDCD2": 1172, "SLC6A15": 1173, "RDH11": 1174, "PRKACA": 1175, "ADGRL1": 1176, "SPP2": 1177, "ACTN1": 1178, "ZFYVE26": 1179, "RPS6KA6": 1180, "EPN2": 1181, "PTPN18": 1182, "LIMS2": 1183, "ASIC4": 1184, "SPEG": 1185, "LNX1": 1186, "ALDH3A2": 1187, "TFRC": 1188, "SREBF1": 1189, "TRPC5": 1190, "AFF4": 1191, "UBE2D1": 1192, "PALS1": 1193, "RHOBTB1": 1194, "ENSG00000072444": 1195, "SMC1A": 1196, "HSD17B10": 1197, "MARK2": 1198, "HMMR": 1199, "CHFR": 1200, "TRHDE": 1201, "P4HA2": 1202, "FCGR2B": 1203, "NFATC3": 1204, "TRNT1": 1205, "ACADVL": 1206, "STK10": 1207, "FBXW11": 1208, "ACAP1": 1209, "CRMP1": 1210, "EVC": 1211, "DERL2": 1212, "SIDT1": 1213, "NDE1": 1214, "IRAG1": 1215, "TMEM38A": 1216, "AP1M1": 1217, "PVR": 1218, "ENSG00000073009": 1219, "XRCC1": 1220, "SCARB1": 1221, "CYP2W1": 1222, "MCM2": 1223, "MOV10L1": 1224, "PANX2": 1225, "SELENOO": 1226, "TP63": 1227, "ALPK1": 1228, "LLGL2": 1229, "PDE8A": 1230, "CLCN4": 1231, "NLE1": 1232, "SDHA": 1233, "SMARCE1": 1234, "FNDC8": 1235, "GSDMB": 1236, "KDM5A": 1237, "ADAM11": 1238, "PPP2R3A": 1239, "FERMT2": 1240, "ABCB11": 1241, "DHRS9": 1242, "CD5L": 1243, "PTGS2": 1244, "IGF2BP2": 1245, "MAP3K13": 1246, "ST6GAL1": 1247, "TBX21": 1248, "FRY": 1249, "PICALM": 1250, "NSF": 1251, "GLI2": 1252, "CLASP1": 1253, "MRPS34": 1254, "NOTCH3": 1255, "CLNS1A": 1256, "PPP2R2C": 1257, "TEAD2": 1258, "EED": 1259, "CDHR2": 1260, "SNCB": 1261, "TSG101": 1262, "NCBP3": 1263, "ATP2A3": 1264, "CA12": 1265, "MGLL": 1266, "NTN4": 1267, "BCS1L": 1268, "NUAK1": 1269, "DPP8": 1270, "SLC24A1": 1271, "ZNF532": 1272, "SCARF1": 1273, "LMAN1": 1274, "HACD3": 1275, "IPCEF1": 1276, "ZZEF1": 1277, "NOX3": 1278, "ENO1": 1279, "SLC12A1": 1280, "MYDGF": 1281, "ANO8": 1282, "TUBE1": 1283, "ARHGEF10L": 1284, "TXK": 1285, "WSCD2": 1286, "KCNQ2": 1287, "TACR2": 1288, "ACTR6": 1289, "TIPIN": 1290, "SRI": 1291, "EIF4G3": 1292, "NUP37": 1293, "SEMA3A": 1294, "GTSE1": 1295, "SEMA3C": 1296, "TTC38": 1297, "ACAT1": 1298, "GRAMD4": 1299, "CELSR1": 1300, "WNT8B": 1301, "ZNF638": 1302, "SLC25A40": 1303, "TIMM21": 1304, "ADD2": 1305, "FGF4": 1306, "RASAL2": 1307, "VPS9D1": 1308, "ZNF37A": 1309, "MARK3": 1310, "SLC25A3": 1311, "FNDC3B": 1312, "FOSL2": 1313, "CACNG5": 1314, "CACNG4": 1315, "FRYL": 1316, "TMEM131": 1317, "FSCN1": 1318, "ACTB": 1319, "MOCOS": 1320, "PLD1": 1321, "ATP12A": 1322, "WDR62": 1323, "DLG1": 1324, "RAB7A": 1325, "BCAP29": 1326, "SEC31B": 1327, "SART3": 1328, "ARHGAP15": 1329, "TUBA3D": 1330, "PAX2": 1331, "EXOSC7": 1332, "KIFAP3": 1333, "MKRN2": 1334, "MCM6": 1335, "REXO2": 1336, "RBM7": 1337, "RBMS2": 1338, "BAZ2A": 1339, "PTPN23": 1340, "MLH1": 1341, "UNG": 1342, "FMO4": 1343, "KLHL20": 1344, "RGS11": 1345, "SLC46A1": 1346, "PLXNA2": 1347, "SPAG5": 1348, "ANKRD13A": 1349, "TPD52": 1350, "ACACB": 1351, "TRAF4": 1352, "PAG1": 1353, "GPATCH1": 1354, "ICAM3": 1355, "NT5C2": 1356, "MCAM": 1357, "GPC4": 1358, "MBNL3": 1359, "CAMSAP3": 1360, "RAP1GAP": 1361, "XAB2": 1362, "ARHGEF1": 1363, "STXBP2": 1364, "MAP2K7": 1365, "NMRK2": 1366, "DGKD": 1367, "CTTNBP2": 1368, "ACTL6B": 1369, "RARB": 1370, "TOP2B": 1371, "TM9SF3": 1372, "NFKB2": 1373, "UBE2T": 1374, "PPP1R12B": 1375, "DNAJC10": 1376, "GTF3C1": 1377, "IL4R": 1378, "USP33": 1379, "PAK3": 1380, "CAPN6": 1381, "DCX": 1382, "SNRPA": 1383, "SPAG6": 1384, "EXOSC5": 1385, "DYNC1I2": 1386, "APBB1IP": 1387, "LRCH4": 1388, "FAM76B": 1389, "SIRT6": 1390, "TYR": 1391, "POLD3": 1392, "ACTN2": 1393, "CAPZB": 1394, "GPR137B": 1395, "NAALAD2": 1396, "JADE1": 1397, "SLC25A43": 1398, "UBE2A": 1399, "FGFR1": 1400, "FKBP6": 1401, "ENSG00000077809": 1402, "SMC1B": 1403, "FBLN1": 1404, "ITGA8": 1405, "CST7": 1406, "MAP2": 1407, "PIAS2": 1408, "AMPH": 1409, "ARAF": 1410, "MCCC1": 1411, "LAMP3": 1412, "FAP": 1413, "NEBL": 1414, "ACER3": 1415, "UBE2K": 1416, "PIK3C3": 1417, "N4BP2": 1418, "TIGAR": 1419, "TULP3": 1420, "SYNJ2": 1421, "ADCY2": 1422, "PPP2R5C": 1423, "RBFOX1": 1424, "GNB1": 1425, "HOXA9": 1426, "EDN1": 1427, "MLLT10": 1428, "ZCWPW1": 1429, "ADCYAP1R1": 1430, "FGF20": 1431, "P2RY10": 1432, "ITM2A": 1433, "NRDC": 1434, "VDAC3": 1435, "PCM1": 1436, "TNRC6C": 1437, "CBFA2T2": 1438, "BRINP1": 1439, "ITCH": 1440, "PKD2L2": 1441, "TP53INP2": 1442, "SDF4": 1443, "MYH7B": 1444, "BPIFB2": 1445, "TP73": 1446, "TOLLIP": 1447, "UBE2D4": 1448, "CLUL1": 1449, "RUNX1T1": 1450, "CDH17": 1451, "THOC1": 1452, "FKBP7": 1453, "OSBPL6": 1454, "SLC1A3": 1455, "XRCC5": 1456, "LXN": 1457, "SP140": 1458, "MKNK1": 1459, "TNS1": 1460, "REXO1": 1461, "SAR1A": 1462, "CDC14A": 1463, "RAPGEF3": 1464, "CEACAM1": 1465, "SENP1": 1466, "DUSP13": 1467, "CIC": 1468, "LIPE": 1469, "FDFT1": 1470, "PAFAH1B3": 1471, "OPHN1": 1472, "AFM": 1473, "KIF22": 1474, "SCGN": 1475, "CARMIL1": 1476, "PGM1": 1477, "DDX1": 1478, "DNM2": 1479, "EPB41L2": 1480, "RIMS1": 1481, "MOXD1": 1482, "STX7": 1483, "RABL2B": 1484, "KEAP1": 1485, "DDX43": 1486, "PTPRH": 1487, "DCT": 1488, "SLC35C2": 1489, "CRYBG3": 1490, "EPHA6": 1491, "SCTR": 1492, "RFX3": 1493, "RIF1": 1494, "RAB21": 1495, "SLC4A4": 1496, "SMARCA2": 1497, "RDH8": 1498, "SESN1": 1499, "MID2": 1500, "DNAAF6": 1501, "COL5A3": 1502, "SRCAP": 1503, "PUM3": 1504, "CPB2": 1505, "CHRNA3": 1506, "KCNN2": 1507, "CNOT4": 1508, "PSEN1": 1509, "CPOX": 1510, "CLDND1": 1511, "MOK": 1512, "HSP90AA1": 1513, "RBL1": 1514, "DLGAP4": 1515, "IGSF9B": 1516, "CFHR2": 1517, "NDC80": 1518, "AP4E1": 1519, "RSBN1": 1520, "MAGI3": 1521, "CXCL2": 1522, "AFP": 1523, "COL4A4": 1524, "TCF7": 1525, "OSTM1": 1526, "CDH7": 1527, "IMPG2": 1528, "PCNP": 1529, "EXD2": 1530, "ARG2": 1531, "MEF2C": 1532, "PTPRC": 1533, "CACNA1S": 1534, "PKP1": 1535, "UBA5": 1536, "STK17B": 1537, "CDC14B": 1538, "ZNF510": 1539, "LRP2": 1540, "ZNF506": 1541, "JMJD4": 1542, "DUSP12": 1543, "AACS": 1544, "DELE1": 1545, "SLC13A1": 1546, "CADPS2": 1547, "PCDHB4": 1548, "PCDHA6": 1549, "PCDHGA2": 1550, "HSPB11": 1551, "PHLPP1": 1552, "ATP8B1": 1553, "IL12RB2": 1554, "SMARCD3": 1555, "WDR70": 1556, "FYB1": 1557, "MPP4": 1558, "STRADB": 1559, "BZW1": 1560, "PGR": 1561, "C1QTNF3": 1562, "ME2": 1563, "C5orf22": 1564, "CCNT2": 1565, "FAM135A": 1566, "COL19A1": 1567, "EPB41L3": 1568, "COBLL1": 1569, "DLG3": 1570, "KCNK2": 1571, "SERTAD4": 1572, "TRAF5": 1573, "MRPL22": 1574, "GEMIN5": 1575, "OPRK1": 1576, "NFE2L1": 1577, "SEMA5B": 1578, "GSK3B": 1579, "ITGB5": 1580, "ERC1": 1581, "XPO1": 1582, "LINC01587": 1583, "RNF13": 1584, "TRPM3": 1585, "PALB2": 1586, "DOP1A": 1587, "LYRM2": 1588, "BCKDHB": 1589, "KAT6A": 1590, "TUT7": 1591, "ULK2": 1592, "GRHL2": 1593, "TNPO1": 1594, "PLOD1": 1595, "P2RX5": 1596, "ITGAE": 1597, "DIS3": 1598, "PIBF1": 1599, "TDRD3": 1600, "NUFIP1": 1601, "PDS5B": 1602, "OXCT1": 1603, "RRAGB": 1604, "EPYC": 1605, "CYLD": 1606, "SLC27A5": 1607, "ZNF324": 1608, "ZNF671": 1609, "ZNF416": 1610, "ZNF586": 1611, "ZNF446": 1612, "ZNF264": 1613, "RPS5": 1614, "FAT1": 1615, "YTHDC1": 1616, "CHMP2B": 1617, "SMAP2": 1618, "PPIE": 1619, "ZMPSTE24": 1620, "STARD7": 1621, "NOA1": 1622, "REST": 1623, "HAL": 1624, "SSH1": 1625, "GSTP1": 1626, "APLP2": 1627, "FAM234B": 1628, "SLCO1A2": 1629, "WBP11": 1630, "EIF3I": 1631, "NKAIN1": 1632, "COL16A1": 1633, "TXLNA": 1634, "APOB": 1635, "NCOA1": 1636, "AGBL5": 1637, "EFR3B": 1638, "KIF3C": 1639, "RAB10": 1640, "GCKR": 1641, "HADHA": 1642, "MAPRE3": 1643, "CAD": 1644, "CD59": 1645, "CD82": 1646, "BCORL1": 1647, "ATRX": 1648, "AK6": 1649, "FCN1": 1650, "MYNN": 1651, "MECOM": 1652, "SCAMP1": 1653, "PREP": 1654, "HACE1": 1655, "SEH1L": 1656, "WDR47": 1657, "WDFY1": 1658, "OVGP1": 1659, "SLC25A24": 1660, "MAP3K4": 1661, "PILRA": 1662, "IGSF9": 1663, "ABCB1": 1664, "ZNF213": 1665, "AKR1B1": 1666, "CPNE3": 1667, "RRN3": 1668, "CTTN": 1669, "WNT11": 1670, "MTIF2": 1671, "DDHD2": 1672, "TTC39A": 1673, "EPS15": 1674, "ORC1": 1675, "MGST2": 1676, "CHERP": 1677, "ATG16L1": 1678, "USP40": 1679, "POMGNT1": 1680, "RAD54L": 1681, "MAST2": 1682, "DNAJA1": 1683, "B4GALT1": 1684, "CHMP5": 1685, "NFX1": 1686, "AQP6": 1687, "DIMT1": 1688, "IPO11": 1689, "FOLH1": 1690, "EIF2AK1": 1691, "NME8": 1692, "EPDR1": 1693, "SNX10": 1694, "SEPHS1": 1695, "MRPL28": 1696, "HBQ1": 1697, "ITPKC": 1698, "CEACAM6": 1699, "FAT2": 1700, "RBM22": 1701, "TMED2": 1702, "ERO1B": 1703, "ZFAND6": 1704, "HSD17B2": 1705, "TXLNG": 1706, "PPEF1": 1707, "LAT2": 1708, "HUWE1": 1709, "ZW10": 1710, "ALG9": 1711, "MYBPC2": 1712, "NOX4": 1713, "ACOX3": 1714, "MTMR2": 1715, "PPP1R15A": 1716, "HSD17B14": 1717, "TRIP6": 1718, "ACHE": 1719, "FTL": 1720, "SRRT": 1721, "BAX": 1722, "NLK": 1723, "PIGS": 1724, "ADAMTS2": 1725, "TMPRSS11E": 1726, "ATXN7L3": 1727, "PGS1": 1728, "PSMC5": 1729, "UIMC1": 1730, "CETP": 1731, "MMP2": 1732, "MT3": 1733, "LPCAT2": 1734, "GNAO1": 1735, "OGFOD1": 1736, "SH3BP2": 1737, "NOP14": 1738, "ADD1": 1739, "L2HGDH": 1740, "TXNDC16": 1741, "RTRAF": 1742, "NID2": 1743, "GMCL1": 1744, "SF3B2": 1745, "KLHL42": 1746, "GNAS": 1747, "DNM1L": 1748, "PTHLH": 1749, "PHACTR3": 1750, "ERGIC2": 1751, "TFAP2C": 1752, "AURKA": 1753, "CASS4": 1754, "PIR": 1755, "AAMDC": 1756, "RFX2": 1757, "ENSG00000087916": 1758, "METTL2A": 1759, "SULT2B1": 1760, "ALG6": 1761, "CNOT3": 1762, "GP6": 1763, "PTPN4": 1764, "DDX18": 1765, "KHSRP": 1766, "GNA11": 1767, "ASAP3": 1768, "EDEM2": 1769, "DNMT3B": 1770, "REM1": 1771, "TPX2": 1772, "PDRG1": 1773, "EPB41L1": 1774, "SLC15A1": 1775, "DOCK9": 1776, "ANKRD10": 1777, "TGDS": 1778, "DOCK3": 1779, "C3orf18": 1780, "COQ9": 1781, "TMEM40": 1782, "KIF9": 1783, "ARHGAP28": 1784, "CRLS1": 1785, "DEFB127": 1786, "PPP1R13B": 1787, "ATRN": 1788, "SMOX": 1789, "SIGLEC1": 1790, "FKBP1A": 1791, "NSFL1C": 1792, "SLC4A11": 1793, "DNAAF9": 1794, "ZNF343": 1795, "EBF4": 1796, "CPXM1": 1797, "MAVS": 1798, "LZTS3": 1799, "F11": 1800, "XRN2": 1801, "KIZ": 1802, "DYNLL1": 1803, "TESC": 1804, "SNX5": 1805, "RPL6": 1806, "SIRPG": 1807, "MAPKAPK5": 1808, "P2RX7": 1809, "ESF1": 1810, "RBBP9": 1811, "ANAPC5": 1812, "SLC23A2": 1813, "SLC8B1": 1814, "TMEM230": 1815, "DZANK1": 1816, "KDM2B": 1817, "CFAP61": 1818, "LHX5": 1819, "TASP1": 1820, "OAS1": 1821, "GCN1": 1822, "RPLP0": 1823, "PXN": 1824, "SIRT4": 1825, "RPH3A": 1826, "KIF16B": 1827, "TRMT6": 1828, "CHGB": 1829, "PEBP1": 1830, "TBX5": 1831, "BRAP": 1832, "ERP29": 1833, "NOS1": 1834, "FUS": 1835, "IGBP1": 1836, "FXYD5": 1837, "ZNF302": 1838, "GRAMD1A": 1839, "FXYD3": 1840, "HEPH": 1841, "CDIP1": 1842, "CMTM1": 1843, "KCNH4": 1844, "GANAB": 1845, "GMIP": 1846, "RBM41": 1847, "BIRC5": 1848, "LAG3": 1849, "MLF2": 1850, "OTUB2": 1851, "DDX24": 1852, "ZBTB25": 1853, "NECAP1": 1854, "ARHGAP4": 1855, "ANKRD24": 1856, "DHX32": 1857, "RCOR1": 1858, "GPATCH2L": 1859, "LTBP4": 1860, "BLVRB": 1861, "SLC9A1": 1862, "SPTLC1": 1863, "PAPOLA": 1864, "CCNK": 1865, "PCBP4": 1866, "RGS1": 1867, "YPEL3": 1868, "MRPS33": 1869, "NDUFB2": 1870, "NUDC": 1871, "MAEA": 1872, "ICAM1": 1873, "STRN4": 1874, "IRAK3": 1875, "LYZ": 1876, "SI": 1877, "MUL1": 1878, "TFAP4": 1879, "PDCD7": 1880, "SPG21": 1881, "FETUB": 1882, "DNAJB11": 1883, "P3H2": 1884, "THPO": 1885, "CHRD": 1886, "FLT3LG": 1887, "RAB11FIP3": 1888, "GNPTG": 1889, "ZNF268": 1890, "GOLGA3": 1891, "PABPC4": 1892, "CD209": 1893, "CERS4": 1894, "MCOLN1": 1895, "USP48": 1896, "EFNB1": 1897, "PDPR": 1898, "AARS1": 1899, "GLG1": 1900, "KIF4A": 1901, "TNRC6A": 1902, "ENSG00000090920": 1903, "PLEKHG2": 1904, "DLL3": 1905, "NAT14": 1906, "PITPNM2": 1907, "EXOC1": 1908, "RBM27": 1909, "POU4F3": 1910, "OSBPL8": 1911, "DTX2": 1912, "NLRC4": 1913, "PUS7": 1914, "LAMB4": 1915, "NRCAM": 1916, "LAMB1": 1917, "SLC26A4": 1918, "SLC26A3": 1919, "DLD": 1920, "WDR7": 1921, "TXNL1": 1922, "IL5RA": 1923, "ABCC6": 1924, "CMTM6": 1925, "ITGA6": 1926, "RAPGEF4": 1927, "MAP3K20": 1928, "SMPX": 1929, "FH": 1930, "SEL1L3": 1931, "TF": 1932, "CDV3": 1933, "MYO15A": 1934, "ALKBH5": 1935, "APOH": 1936, "NLRP1": 1937, "PITPNM3": 1938, "SPAG7": 1939, "ORC6": 1940, "ZFHX4": 1941, "SLC17A6": 1942, "CPA1": 1943, "ZC3HC1": 1944, "ESR1": 1945, "RGS17": 1946, "ANGPT2": 1947, "TMEM101": 1948, "CD200": 1949, "CCDC80": 1950, "CMA1": 1951, "PSME1": 1952, "PPP2R3C": 1953, "HAUS4": 1954, "JPH4": 1955, "MYH7": 1956, "CEBPE": 1957, "SLC7A8": 1958, "OSGEP": 1959, "SLC22A17": 1960, "RNF31": 1961, "SCFD1": 1962, "G2E3": 1963, "HECTD1": 1964, "HNRNPC": 1965, "RPGRIP1": 1966, "SUPT16H": 1967, "TOX4": 1968, "GEMIN2": 1969, "TGM1": 1970, "TINF2": 1971, "DAZL": 1972, "TBL1Y": 1973, "SEMA6A": 1974, "TRPM7": 1975, "TYRO3": 1976, "WDR76": 1977, "CAPN3": 1978, "SNAP23": 1979, "TBX15": 1980, "PHGDH": 1981, "COL9A3": 1982, "EZR": 1983, "MYL6": 1984, "AGO1": 1985, "TEKT2": 1986, "CLSPN": 1987, "RFFL": 1988, "UNC13D": 1989, "MFSD11": 1990, "DPYSL2": 1991, "TGFB2": 1992, "GPATCH2": 1993, "NUP50": 1994, "CDC45": 1995, "COMT": 1996, "ADA2": 1997, "VNN3P": 1998, "ECHDC1": 1999, "LRRFIP2": 2000, "SEC22C": 2001, "XYLB": 2002, "HDAC6": 2003, "OR1I1": 2004, "GABRP": 2005, "KRT31": 2006, "CDC6": 2007, "UPRT": 2008, "CDC23": 2009, "AAAS": 2010, "CBX5": 2011, "FMO2": 2012, "SUCO": 2013, "MSH2": 2014, "MAP3K1": 2015, "DHPS": 2016, "HOOK2": 2017, "NXPE1": 2018, "ARCN1": 2019, "EPB41L4B": 2020, "TMEM38B": 2021, "PSMD5": 2022, "PTGS1": 2023, "NUP188": 2024, "CRAT": 2025, "SH2D3C": 2026, "NANS": 2027, "TBC1D2": 2028, "WHRN": 2029, "PDE6C": 2030, "CWF19L1": 2031, "SEMA4G": 2032, "BTAF1": 2033, "IKZF5": 2034, "BLNK": 2035, "TLL2": 2036, "CYP26A1": 2037, "TDRD1": 2038, "SORBS1": 2039, "CRTAC1": 2040, "BAMBI": 2041, "IL11": 2042, "MYO3A": 2043, "WAC": 2044, "CREM": 2045, "NUBP2": 2046, "TPSD1": 2047, "SMIM24": 2048, "HIVEP1": 2049, "TREM2": 2050, "KCNK16": 2051, "CRISP3": 2052, "FKBP5": 2053, "SRPK1": 2054, "BRPF3": 2055, "MRPS18A": 2056, "PGC": 2057, "TMEM14A": 2058, "EFHC1": 2059, "NCR2": 2060, "HSP90AB1": 2061, "MLN": 2062, "CDC5L": 2063, "ITPR3": 2064, "ZNF184": 2065, "DSP": 2066, "SIRT1": 2067, "HNRNPH3": 2068, "IFT74": 2069, "JAK2": 2070, "IL12RB1": 2071, "ABL1": 2072, "ACOT7": 2073, "SH3GLB1": 2074, "CDC7": 2075, "SYDE2": 2076, "PCSK5": 2077, "SCD": 2078, "TMED1": 2079, "ABLIM1": 2080, "ERMP1": 2081, "RAB18": 2082, "NRP1": 2083, "PRTFDC1": 2084, "PALMD": 2085, "TSPAN15": 2086, "MACROH2A2": 2087, "WASHC2A": 2088, "MAST3": 2089, "MZF1": 2090, "OCEL1": 2091, "MYO9B": 2092, "KCNK6": 2093, "CATSPERG": 2094, "PSMD8": 2095, "FBXL19": 2096, "STX1B": 2097, "HSD3B7": 2098, "SETD1A": 2099, "BCL7C": 2100, "MAGEB2": 2101, "EFNA2": 2102, "CIRBP": 2103, "ATP5F1D": 2104, "CBARP": 2105, "PCDH11Y": 2106, "AMELY": 2107, "IGFALS": 2108, "HNRNPM": 2109, "MARCHF2": 2110, "NDUFB7": 2111, "TECR": 2112, "TIMM13": 2113, "CDC34": 2114, "MTAP": 2115, "MISP": 2116, "CEP170B": 2117, "POLR2E": 2118, "POLRMT": 2119, "HCN2": 2120, "CDHR5": 2121, "IZUMO4": 2122, "RASSF7": 2123, "GADD45B": 2124, "PALM": 2125, "MADCAM1": 2126, "MKNK2": 2127, "ARVCF": 2128, "TRMT2A": 2129, "RANBP1": 2130, "ZDHHC8": 2131, "KLHL22": 2132, "MED15": 2133, "SERPIND1": 2134, "SNAP29": 2135, "CRKL": 2136, "LZTR1": 2137, "MMP11": 2138, "CECR2": 2139, "SMARCB1": 2140, "P2RX6": 2141, "DERL3": 2142, "SLC7A4": 2143, "BCL2L13": 2144, "DDTL": 2145, "DDT": 2146, "GSTT2": 2147, "OSM": 2148, "CABIN1": 2149, "TBC1D10A": 2150, "SUSD2": 2151, "SF3A1": 2152, "GGT5": 2153, "RNF215": 2154, "SEC14L2": 2155, "SEC14L3": 2156, "SPECC1L": 2157, "PPIL2": 2158, "UPB1": 2159, "YPEL1": 2160, "SNRPD3": 2161, "PES1": 2162, "MAPK1": 2163, "GGT1": 2164, "PRODH": 2165, "PPM1F": 2166, "SLC35E4": 2167, "TOP3B": 2168, "CRYBB3": 2169, "CYTH4": 2170, "ESS2": 2171, "MFNG": 2172, "CARD10": 2173, "LRP5L": 2174, "SLC25A1": 2175, "GRK3": 2176, "PLA2G3": 2177, "LGALS2": 2178, "GGA1": 2179, "HIRA": 2180, "SH3BP1": 2181, "SEZ6L": 2182, "LGALS1": 2183, "HPS4": 2184, "PIK3IP1": 2185, "ENSG00000100101": 2186, "SRRD": 2187, "PATZ1": 2188, "TRIOBP": 2189, "TFIP11": 2190, "GCAT": 2191, "GGTLC2": 2192, "CRYBB1": 2193, "ANKRD54": 2194, "EIF3L": 2195, "SNU13": 2196, "MICALL1": 2197, "POLR2F": 2198, "SOX10": 2199, "CCDC134": 2200, "DEPDC5": 2201, "PICK1": 2202, "TTC28": 2203, "SLC16A8": 2204, "CENPM": 2205, "SEPTIN3": 2206, "SLC5A1": 2207, "SLC5A4": 2208, "KDELR3": 2209, "CYP2D6": 2210, "DDX17": 2211, "DMC1": 2212, "TCF20": 2213, "HSCB": 2214, "CBY1": 2215, "TOMM22": 2216, "RSPH14": 2217, "XBP1": 2218, "RTCB": 2219, "JOSD1": 2220, "FBXO7": 2221, "GTPBP1": 2222, "POLDIP3": 2223, "RAB36": 2224, "TIMP3": 2225, "PPP6R2": 2226, "SBF1": 2227, "SUN2": 2228, "CYB5R3": 2229, "DNAL4": 2230, "C22orf31": 2231, "MIOX": 2232, "LMF2": 2233, "RHBDD3": 2234, "PACSIN2": 2235, "TTLL1": 2236, "RASL10A": 2237, "AP1B1": 2238, "HMGXB4": 2239, "TOM1": 2240, "NEFH": 2241, "CHKB": 2242, "BIK": 2243, "HMOX1": 2244, "MCAT": 2245, "THOC5": 2246, "MCM5": 2247, "APOBEC3H": 2248, "ARSA": 2249, "TSPO": 2250, "RASD2": 2251, "TTLL12": 2252, "CBX7": 2253, "PDGFB": 2254, "ACR": 2255, "CABP7": 2256, "RPL3": 2257, "ZMAT5": 2258, "RBFOX2": 2259, "SYNGR1": 2260, "TAB1": 2261, "ASCC2": 2262, "MTMR3": 2263, "MIEF1": 2264, "APOL4": 2265, "PNPLA5": 2266, "APOL1": 2267, "PNPLA3": 2268, "MYH9": 2269, "CACNA1I": 2270, "SAMM50": 2271, "TXN2": 2272, "FOXRED2": 2273, "GRAP2": 2274, "EIF3D": 2275, "TNRC6B": 2276, "SGSM3": 2277, "IFT27": 2278, "PVALB": 2279, "KIAA0930": 2280, "NCF4": 2281, "CSF2RB": 2282, "SLC25A17": 2283, "UPK3A": 2284, "FAM118A": 2285, "KCTD17": 2286, "ST13": 2287, "IL2RB": 2288, "RBX1": 2289, "EP300": 2290, "L3MBTL2": 2291, "CHADL": 2292, "RANGAP1": 2293, "ZC3H7B": 2294, "PHF5A": 2295, "ACO2": 2296, "POLR3H": 2297, "TRMU": 2298, "PMM1": 2299, "DESI1": 2300, "CERK": 2301, "BRD1": 2302, "ZBED4": 2303, "MLC1": 2304, "HDAC10": 2305, "KCNK10": 2306, "ABHD4": 2307, "KHNYN": 2308, "FKBP3": 2309, "SDR39U1": 2310, "CTSG": 2311, "GZMH": 2312, "GZMB": 2313, "RBM23": 2314, "PRMT5": 2315, "COCH": 2316, "AP4S1": 2317, "POLE2": 2318, "VCPKMT": 2319, "SOS2": 2320, "CDKL1": 2321, "NIN": 2322, "PYGL": 2323, "TRIM9": 2324, "PSMC6": 2325, "GNPNAT1": 2326, "DDHD1": 2327, "CDKN3": 2328, "CNIH1": 2329, "CGRRF1": 2330, "ATP6V1D": 2331, "CCDC198": 2332, "PLEK2": 2333, "PIGH": 2334, "LRRC74A": 2335, "PSMA3": 2336, "VTI1B": 2337, "TIMM9": 2338, "GSTZ1": 2339, "KIAA0586": 2340, "TMED8": 2341, "SAMD15": 2342, "AHSA1": 2343, "DAAM1": 2344, "ISM2": 2345, "SPTLC2": 2346, "RIN3": 2347, "LGMN": 2348, "ALKBH1": 2349, "SNW1": 2350, "CHGA": 2351, "ITPK1": 2352, "DHRS7": 2353, "PPM1A": 2354, "SIX4": 2355, "GALNT16": 2356, "ASB2": 2357, "CEP128": 2358, "ERH": 2359, "HIF1A": 2360, "SUSD6": 2361, "SRSF5": 2362, "SLC10A1": 2363, "EIF5": 2364, "SERPINA4": 2365, "SLC8A3": 2366, "DICER1": 2367, "ZFYVE21": 2368, "MTHFD1": 2369, "TCL1A": 2370, "ZC3H14": 2371, "TELO2": 2372, "PCNX1": 2373, "BDKRB1": 2374, "GSKIP": 2375, "VRK1": 2376, "PSMC1": 2377, "PAPLN": 2378, "RPS6KA5": 2379, "PPP4R3A": 2380, "C14orf93": 2381, "PSMB5": 2382, "YY1": 2383, "ACIN1": 2384, "CCNB1IP1": 2385, "TRIP11": 2386, "APEX1": 2387, "PABPN1": 2388, "EFS": 2389, "ARHGAP5": 2390, "CINP": 2391, "DHRS2": 2392, "SRP54": 2393, "CPNE6": 2394, "CHD8": 2395, "PCK2": 2396, "PRORP": 2397, "DCAF11": 2398, "PSMA6": 2399, "NFKBIA": 2400, "EMC9": 2401, "PSME2": 2402, "BRMS1L": 2403, "REC8": 2404, "TM9SF1": 2405, "SEC23A": 2406, "GMPR2": 2407, "PNN": 2408, "RABGGTA": 2409, "NFATC4": 2410, "PLTP": 2411, "PCIF1": 2412, "GSS": 2413, "MMP9": 2414, "VSX1": 2415, "TRPC4AP": 2416, "PYGB": 2417, "ABHD12": 2418, "PROCR": 2419, "GINS1": 2420, "NINL": 2421, "CD40": 2422, "UQCC1": 2423, "ZMYND8": 2424, "SGK2": 2425, "IFT52": 2426, "MYBL2": 2427, "R3HDML": 2428, "HNF4A": 2429, "NDRG3": 2430, "SLA2": 2431, "RAB5IF": 2432, "NFATC2": 2433, "RIMS4": 2434, "PABPC1L": 2435, "STK4": 2436, "SALL4": 2437, "ADNP": 2438, "PFDN4": 2439, "DOK5": 2440, "CSTF1": 2441, "BMP7": 2442, "RAE1": 2443, "TPD52L2": 2444, "DNAJC5": 2445, "NELFCD": 2446, "CTSZ": 2447, "PRPF6": 2448, "TUBB1": 2449, "PRELID3B": 2450, "HRH3": 2451, "MTG2": 2452, "PSMA7": 2453, "SLCO4A1": 2454, "NTSR1": 2455, "MRGBP": 2456, "TCFL5": 2457, "DIDO1": 2458, "GID8": 2459, "SLC17A9": 2460, "BIRC7": 2461, "NKAIN4": 2462, "ARFGAP1": 2463, "AVP": 2464, "COL20A1": 2465, "CHRNA4": 2466, "EEF1A2": 2467, "PTK6": 2468, "GMEB2": 2469, "C20orf27": 2470, "SPEF1": 2471, "CDC25B": 2472, "ISM1": 2473, "RNF24": 2474, "ARFRP1": 2475, "NDUFAF5": 2476, "SEL1L2": 2477, "TRIB3": 2478, "RASSF2": 2479, "CSNK2A1": 2480, "SLC52A3": 2481, "ANGPT4": 2482, "RSPO4": 2483, "CDS2": 2484, "PROKR2": 2485, "HM13": 2486, "SNPH": 2487, "MYLK2": 2488, "SIRPB1": 2489, "SEC23B": 2490, "FERMT1": 2491, "HAO1": 2492, "PDYN": 2493, "CCM2L": 2494, "PLCB4": 2495, "MYL9": 2496, "HCK": 2497, "TM9SF4": 2498, "TLDC2": 2499, "CRNKL1": 2500, "POFUT1": 2501, "SAMHD1": 2502, "PAK5": 2503, "KIF3B": 2504, "MROH8": 2505, "NOP56": 2506, "MANBAL": 2507, "IDH3B": 2508, "MAPRE1": 2509, "JAG1": 2510, "CDK5RAP1": 2511, "SNTA1": 2512, "OXT": 2513, "TTI1": 2514, "E2F1": 2515, "RPRD1B": 2516, "PXMP4": 2517, "CHMP4B": 2518, "BPI": 2519, "CST9L": 2520, "SLC32A1": 2521, "CST3": 2522, "ASIP": 2523, "CST4": 2524, "ACTR5": 2525, "WFDC2": 2526, "AHCY": 2527, "PPP1R16B": 2528, "SPINT3": 2529, "FAM83D": 2530, "EPPIN": 2531, "DHX35": 2532, "DNTTIP1": 2533, "MAP1LC3A": 2534, "SYNDIG1": 2535, "PIGU": 2536, "TNNC2": 2537, "ACOT8": 2538, "APMAP": 2539, "CELF4": 2540, "ZNF516": 2541, "CDH20": 2542, "ADNP2": 2543, "RBFA": 2544, "USP14": 2545, "VAPA": 2546, "METTL4": 2547, "LPIN2": 2548, "SMCHD1": 2549, "MYOM1": 2550, "MYL12A": 2551, "CEP76": 2552, "ST8SIA5": 2553, "CEP192": 2554, "RNMT": 2555, "SMAD7": 2556, "LIPG": 2557, "LAMA1": 2558, "RNF125": 2559, "ANKRD12": 2560, "NOL4": 2561, "POLI": 2562, "MIB1": 2563, "RBBP8": 2564, "RIOK3": 2565, "CSTF2": 2566, "H2BW2": 2567, "MXRA5": 2568, "VSIG1": 2569, "PSMD10": 2570, "ATG4A": 2571, "STS": 2572, "TBL1X": 2573, "GPR143": 2574, "PGRMC1": 2575, "POLA1": 2576, "MID1": 2577, "NKAP": 2578, "RHOXF1": 2579, "NXT2": 2580, "GUCY2F": 2581, "ATP1B4": 2582, "ALG13": 2583, "PRPS2": 2584, "TLR8": 2585, "MOSPD1": 2586, "AMMECR1": 2587, "CHRDL1": 2588, "WDR13": 2589, "SUV39H1": 2590, "PAGE4": 2591, "SRPX": 2592, "GLRA2": 2593, "XIAP": 2594, "STAG2": 2595, "ATP11C": 2596, "MCF2": 2597, "F9": 2598, "ABCD1": 2599, "CCDC22": 2600, "CACNA1F": 2601, "SYP": 2602, "PLP2": 2603, "BMX": 2604, "LUZP4": 2605, "PLS3": 2606, "NAA10": 2607, "RENBP": 2608, "ELF4": 2609, "SMARCA1": 2610, "MTMR8": 2611, "ASB9": 2612, "ZC3H12B": 2613, "RBBP7": 2614, "PPP1R2C": 2615, "KCND1": 2616, "ENSG00000102069": 2617, "OPN1LW": 2618, "SLC25A14": 2619, "ENSG00000102080": 2620, "FMR1": 2621, "PIM2": 2622, "SCML2": 2623, "SLC35A2": 2624, "PQBP1": 2625, "RS1": 2626, "PCSK1N": 2627, "EMD": 2628, "TAFAZZIN": 2629, "RAB40AL": 2630, "PGK1": 2631, "GATA1": 2632, "MAGT1": 2633, "SMS": 2634, "PHEX": 2635, "UBL4A": 2636, "CD99L2": 2637, "EEA1": 2638, "GPR50": 2639, "RP2": 2640, "JADE3": 2641, "CDK16": 2642, "USP11": 2643, "PCYT1B": 2644, "BRS3": 2645, "HTATSF1": 2646, "VGLL1": 2647, "CD40LG": 2648, "TIMP1": 2649, "KLHL4": 2650, "GABRE": 2651, "PCDH11X": 2652, "FGD1": 2653, "PIN4": 2654, "PORCN": 2655, "ITIH6": 2656, "MAGED2": 2657, "RBM3": 2658, "KLF8": 2659, "SRPX2": 2660, "SYTL4": 2661, "ZDHHC15": 2662, "CENPI": 2663, "DRP2": 2664, "TAF7L": 2665, "PBDC1": 2666, "GLA": 2667, "ARMCX3": 2668, "BEX4": 2669, "RUBCNL": 2670, "NALCN": 2671, "FGF14": 2672, "HTR2A": 2673, "NDFIP2": 2674, "TNFSF13B": 2675, "FNDC3A": 2676, "MLNR": 2677, "CDADC1": 2678, "CAB39L": 2679, "KLF5": 2680, "STK24": 2681, "ACP5": 2682, "DNAJC3": 2683, "UGGT2": 2684, "ARHGEF7": 2685, "FGF9": 2686, "SGCG": 2687, "PARP4": 2688, "SUPT20H": 2689, "MRPS31": 2690, "SLC25A15": 2691, "KPNA3": 2692, "FLT1": 2693, "RGCC": 2694, "VWA8": 2695, "DGKH": 2696, "KATNAL1": 2697, "INTS6": 2698, "ACOD1": 2699, "DHRS12": 2700, "MEDAG": 2701, "TSC22D1": 2702, "CLN5": 2703, "OLFM4": 2704, "MSLN": 2705, "MGRN1": 2706, "ZNF629": 2707, "TRADD": 2708, "HSF4": 2709, "CORO1A": 2710, "MAPK3": 2711, "GDPD3": 2712, "ELMO3": 2713, "MT4": 2714, "PHKB": 2715, "LYRM1": 2716, "NUTF2": 2717, "NUP93": 2718, "CENPT": 2719, "TSNAXIP1": 2720, "NFAT5": 2721, "LONP2": 2722, "N4BP1": 2723, "CBLN1": 2724, "ARL2BP": 2725, "PLLP": 2726, "ZNF423": 2727, "CCL22": 2728, "DHODH": 2729, "CCL17": 2730, "CTCF": 2731, "ACD": 2732, "POLR2C": 2733, "PARD6A": 2734, "ZNF821": 2735, "MMP15": 2736, "USB1": 2737, "CYB5B": 2738, "CCDC113": 2739, "PRSS54": 2740, "NME3": 2741, "NDRG4": 2742, "PSMD7": 2743, "SETD6": 2744, "SLC38A7": 2745, "VAC14": 2746, "HAS3": 2747, "TANGO6": 2748, "COG4": 2749, "SMPD3": 2750, "SLC7A6OS": 2751, "SLC7A6": 2752, "PLA2G15": 2753, "ESRP2": 2754, "FA2H": 2755, "WDR59": 2756, "MON1B": 2757, "CMC2": 2758, "AXIN1": 2759, "HCFC1R1": 2760, "NPRL3": 2761, "MLYCD": 2762, "MPG": 2763, "NECAB2": 2764, "HSDL1": 2765, "TAF1C": 2766, "NAGPA": 2767, "WFDC1": 2768, "SEC14L5": 2769, "COTL1": 2770, "USP10": 2771, "CRISPLD2": 2772, "TSC2": 2773, "ZNF500": 2774, "NME4": 2775, "ABCC1": 2776, "NOMO3": 2777, "LMF1": 2778, "FOXF1": 2779, "CIAO3": 2780, "MTHFSD": 2781, "CLCN7": 2782, "HAGHL": 2783, "ANTKMT": 2784, "SLC7A5": 2785, "METRN": 2786, "FBXO31": 2787, "STUB1": 2788, "RHBDL1": 2789, "NUBP1": 2790, "UBE2I": 2791, "ZP2": 2792, "MEFV": 2793, "CRYM": 2794, "EEF2K": 2795, "CAPN15": 2796, "PIEZO1": 2797, "GSPT1": 2798, "ZNF174": 2799, "CLUAP1": 2800, "UBFD1": 2801, "PRSS33": 2802, "EARS2": 2803, "ELOB": 2804, "GGA2": 2805, "AQP8": 2806, "CPPED1": 2807, "USP31": 2808, "HMOX2": 2809, "DNAJA3": 2810, "CORO7-PAM16": 2811, "BFAR": 2812, "SALL1": 2813, "TOX3": 2814, "RBL2": 2815, "QPRT": 2816, "XYLT1": 2817, "PYCARD": 2818, "RPGRIP1L": 2819, "MAZ": 2820, "STX4": 2821, "CDIPT": 2822, "BCKDK": 2823, "KAT8": 2824, "NOMO1": 2825, "IL21R": 2826, "SYT17": 2827, "TMC5": 2828, "CCP110": 2829, "VPS35L": 2830, "SLC6A2": 2831, "RNF40": 2832, "KNOP1": 2833, "AQP9": 2834, "AAGAB": 2835, "IQCH": 2836, "LACTB": 2837, "CORO2B": 2838, "CSK": 2839, "HERC1": 2840, "TRIP4": 2841, "MTFMT": 2842, "RASL12": 2843, "AP3B2": 2844, "ACSBG1": 2845, "IGDCC4": 2846, "RAB11A": 2847, "CTSH": 2848, "TTC23": 2849, "CD276": 2850, "FAH": 2851, "CEMIP": 2852, "RPAP1": 2853, "HOMER2": 2854, "EHD4": 2855, "TMEM87A": 2856, "ZNF106": 2857, "CEP152": 2858, "ATP8B4": 2859, "OCA2": 2860, "DTWD1": 2861, "TGM5": 2862, "ENTREP2": 2863, "GABPB1": 2864, "TJP1": 2865, "BMF": 2866, "DMXL2": 2867, "SCG3": 2868, "DNAJC17": 2869, "EIF3J": 2870, "SPG11": 2871, "RHOV": 2872, "VPS18": 2873, "OIP5": 2874, "SLC30A4": 2875, "BLOC1S6": 2876, "MYEF2": 2877, "SGK3": 2878, "PDGFRL": 2879, "CSPP1": 2880, "ZDHHC2": 2881, "BRF2": 2882, "TRIM35": 2883, "ZFAND1": 2884, "RP1": 2885, "CA2": 2886, "FZD3": 2887, "INTS9": 2888, "RIPK2": 2889, "EYA1": 2890, "NBN": 2891, "TRPA1": 2892, "CPQ": 2893, "DECR1": 2894, "CALB1": 2895, "BPNT2": 2896, "SFRP1": 2897, "LAPTM4B": 2898, "UBE2W": 2899, "POP1": 2900, "NIPAL2": 2901, "IKBKB": 2902, "PLAT": 2903, "JPH1": 2904, "DKK4": 2905, "STK3": 2906, "GDAP1": 2907, "RAB2A": 2908, "EIF3E": 2909, "EMC2": 2910, "ESRP1": 2911, "CCN4": 2912, "NDRG1": 2913, "ZC2HC1A": 2914, "IL7": 2915, "STMN2": 2916, "ARMC1": 2917, "TRPS1": 2918, "SPAG1": 2919, "CHRAC1": 2920, "NCALD": 2921, "SNX16": 2922, "GML": 2923, "UBR5": 2924, "GSDMD": 2925, "GFUS": 2926, "PYCR3": 2927, "EEF1D": 2928, "ANXA13": 2929, "SQLE": 2930, "SH2D4A": 2931, "INTS10": 2932, "ERI1": 2933, "SLC39A14": 2934, "MTMR9": 2935, "LEPROTL1": 2936, "DCTN6": 2937, "R3HCC1": 2938, "GSR": 2939, "TNFRSF10A": 2940, "PPP2CB": 2941, "ERICH1": 2942, "NEFM": 2943, "TUSC3": 2944, "ARHGEF10": 2945, "KLHDC4": 2946, "MCM4": 2947, "ADAM2": 2948, "KCTD9": 2949, "FGL1": 2950, "ASAH1": 2951, "BNIP3L": 2952, "MAN2B1": 2953, "KCNN4": 2954, "TULP2": 2955, "NUCB1": 2956, "DHDH": 2957, "GYS1": 2958, "MAP4K1": 2959, "CGB2": 2960, "ECH1": 2961, "HNRNPL": 2962, "NFKBIB": 2963, "LHB": 2964, "CGB3": 2965, "TUBB4A": 2966, "SARS2": 2967, "KCNA7": 2968, "SNRNP70": 2969, "CLPTM1": 2970, "RELB": 2971, "CLASRP": 2972, "LIN7B": 2973, "PPP1R37": 2974, "FCGRT": 2975, "PIH1D1": 2976, "CKM": 2977, "ARHGEF18": 2978, "PPP1R13L": 2979, "PEX11G": 2980, "ERCC2": 2981, "DOT1L": 2982, "PLEKHJ1": 2983, "SLC17A7": 2984, "RNASEH2A": 2985, "KLC3": 2986, "CD37": 2987, "SF3A2": 2988, "AMH": 2989, "DKKL1": 2990, "LYL1": 2991, "OAZ1": 2992, "TRMT1": 2993, "STX10": 2994, "RETN": 2995, "FCER2": 2996, "DMPK": 2997, "CLEC4M": 2998, "RSPH6A": 2999, "TBC1D17": 3000, "IL4I1": 3001, "TLE6": 3002, "YJU2B": 3003, "PTOV1": 3004, "TLE5": 3005, "NOVA2": 3006, "SGTA": 3007, "KIR3DX1": 3008, "LILRB1": 3009, "MED25": 3010, "LILRA1": 3011, "SNAPC2": 3012, "C19orf53": 3013, "TIMM44": 3014, "CCDC61": 3015, "IL27RA": 3016, "ASF1B": 3017, "TNNT1": 3018, "VRK3": 3019, "FAM32A": 3020, "PPP6R1": 3021, "C19orf44": 3022, "MED26": 3023, "OLFM2": 3024, "RASAL3": 3025, "AKAP8": 3026, "EPHX3": 3027, "ILVBL": 3028, "ZNF419": 3029, "SYDE1": 3030, "CASP14": 3031, "SLC1A6": 3032, "AURKC": 3033, "POP4": 3034, "CCNE1": 3035, "URI1": 3036, "PDCD5": 3037, "ANKRD27": 3038, "RPS16": 3039, "TIMM50": 3040, "LGALS13": 3041, "FBL": 3042, "DYRK1B": 3043, "CLC": 3044, "CCNP": 3045, "GPI": 3046, "AKT2": 3047, "PLD3": 3048, "PRX": 3049, "PIAS4": 3050, "NUMBL": 3051, "EBI3": 3052, "YJU2": 3053, "SHD": 3054, "TBCB": 3055, "FSD1": 3056, "POLR2I": 3057, "OVOL3": 3058, "CLIP3": 3059, "ZFR2": 3060, "SLC1A5": 3061, "PRKD2": 3062, "TJP3": 3063, "APLP1": 3064, "CACTIN": 3065, "CCDC9": 3066, "HNRNPUL1": 3067, "FZR1": 3068, "BBC3": 3069, "TGFB1": 3070, "DENND3": 3071, "DMAC2": 3072, "CEACAM4": 3073, "PLIN3": 3074, "MYH14": 3075, "MRPL4": 3076, "SIGLEC8": 3077, "CD79A": 3078, "LIM2": 3079, "ICAM4": 3080, "RPS19": 3081, "NOP53": 3082, "NKG7": 3083, "ICAM5": 3084, "ETFB": 3085, "CD33": 3086, "CEACAM5": 3087, "CRX": 3088, "BABAM1": 3089, "TYK2": 3090, "SULT2A1": 3091, "CDC37": 3092, "NAPA": 3093, "RABAC1": 3094, "ATP1A3": 3095, "MEIS3": 3096, "PTPRS": 3097, "CNFN": 3098, "ZNRF4": 3099, "MEGF8": 3100, "KDELR1": 3101, "CYTH2": 3102, "GRWD1": 3103, "GRIN2D": 3104, "SYNGR4": 3105, "CLEC11A": 3106, "ODAD1": 3107, "CARD8": 3108, "LIG1": 3109, "SIGLEC6": 3110, "ZNF175": 3111, "PLA2G4C": 3112, "SIGLEC5": 3113, "CABP5": 3114, "HAS1": 3115, "RAB3D": 3116, "DBP": 3117, "TMEM205": 3118, "CAPS": 3119, "PLPPR2": 3120, "FAM83E": 3121, "RASIP1": 3122, "THEG": 3123, "FGF21": 3124, "BCAT2": 3125, "MIER2": 3126, "PLEKHA4": 3127, "PPP2R1A": 3128, "TNPO2": 3129, "WDR83OS": 3130, "CACNG7": 3131, "GCDH": 3132, "LILRB5": 3133, "KLF1": 3134, "DNASE2": 3135, "MAST1": 3136, "LENG1": 3137, "PRPF31": 3138, "TFPT": 3139, "JAK3": 3140, "RPL18A": 3141, "SLC5A5": 3142, "KCNN1": 3143, "ARRDC2": 3144, "PIK3R2": 3145, "RAB3A": 3146, "PDE4C": 3147, "ISYNA1": 3148, "ELL": 3149, "CRTC1": 3150, "COMP": 3151, "UPK1A": 3152, "COPE": 3153, "DDX49": 3154, "ETV2": 3155, "ATP4A": 3156, "ARMC6": 3157, "TMEM147": 3158, "GAPDHS": 3159, "MAG": 3160, "TMEM59L": 3161, "HAMP": 3162, "USF2": 3163, "LSR": 3164, "KXD1": 3165, "FKBP8": 3166, "SUGP1": 3167, "HPN": 3168, "ZNF14": 3169, "SCN1B": 3170, "PBX4": 3171, "ERF": 3172, "GSK3A": 3173, "ATP13A1": 3174, "ZNF574": 3175, "GRIK5": 3176, "SIPA1L3": 3177, "ZNF85": 3178, "ETHE1": 3179, "CADM4": 3180, "SMG9": 3181, "AVL9": 3182, "RUNDC3B": 3183, "CFAP69": 3184, "GTPBP10": 3185, "RASA4": 3186, "CDK6": 3187, "PMPCB": 3188, "DNAJC2": 3189, "TFPI2": 3190, "BET1": 3191, "NAMPT": 3192, "POLR1F": 3193, "PIK3CG": 3194, "PON3": 3195, "PON2": 3196, "ITGB8": 3197, "HBP1": 3198, "DUS4L": 3199, "SP4": 3200, "WDR91": 3201, "DNAH11": 3202, "CBLL1": 3203, "DLX5": 3204, "MTPN": 3205, "STEAP1B": 3206, "PTN": 3207, "PALS2": 3208, "GSDME": 3209, "ATP6V0A4": 3210, "ZC3HAV1": 3211, "TTC26": 3212, "OGDH": 3213, "NPVF": 3214, "ADAP1": 3215, "TFEC": 3216, "H2AZ2": 3217, "CAV2": 3218, "CAV1": 3219, "MET": 3220, "RNF32": 3221, "LMBR1": 3222, "WNT2": 3223, "HOXA1": 3224, "DNAJB6": 3225, "HOXA2": 3226, "HOXA3": 3227, "LFNG": 3228, "HOXA5": 3229, "HOXA6": 3230, "BRAT1": 3231, "IQCE": 3232, "ANKRD7": 3233, "VIPR2": 3234, "TSPAN12": 3235, "SSBP1": 3236, "HOXA13": 3237, "CPED1": 3238, "EVX1": 3239, "HIBADH": 3240, "TAX1BP1": 3241, "CPVL": 3242, "CHN2": 3243, "GRB10": 3244, "ABHD11": 3245, "COBL": 3246, "FKBP14": 3247, "PLEKHA8": 3248, "STX1A": 3249, "NOD1": 3250, "GARS1": 3251, "CRHR2": 3252, "EPHB6": 3253, "MINDY4": 3254, "GHRHR": 3255, "CASP2": 3256, "CHCHD2": 3257, "CCL24": 3258, "HSPB1": 3259, "NPTX2": 3260, "PDAP1": 3261, "BUD31": 3262, "PTCD1": 3263, "CYP3A5": 3264, "ZKSCAN1": 3265, "EIF3B": 3266, "SNX8": 3267, "NUDT1": 3268, "PTPRZ1": 3269, "TAF6": 3270, "WASL": 3271, "HYAL4": 3272, "SPAM1": 3273, "AIMP2": 3274, "TFR2": 3275, "FSCN3": 3276, "MOSPD3": 3277, "PAX4": 3278, "PCOLCE": 3279, "FBXO24": 3280, "PPP1R17": 3281, "RBM28": 3282, "USP42": 3283, "IMPDH1": 3284, "AGFG2": 3285, "LSM5": 3286, "SERPINE1": 3287, "AP1S1": 3288, "MOGAT3": 3289, "C1GALT1": 3290, "PLOD3": 3291, "RPA3": 3292, "ZNHIT1": 3293, "CLDN15": 3294, "NOBOX": 3295, "GLCCI1": 3296, "MYL10": 3297, "PHF14": 3298, "NRF1": 3299, "TMEM106B": 3300, "EZH2": 3301, "CEP41": 3302, "ZNF862": 3303, "SFRP4": 3304, "MEST": 3305, "MEOX2": 3306, "ANKMY2": 3307, "ACTR3C": 3308, "POU6F2": 3309, "TSPAN13": 3310, "RARRES2": 3311, "AGR2": 3312, "AHR": 3313, "CHCHD3": 3314, "GIMAP2": 3315, "TMEM176B": 3316, "GLI3": 3317, "PSMA2": 3318, "MRPL32": 3319, "COA1": 3320, "BLVRA": 3321, "URGCP": 3322, "TMEM248": 3323, "RHEB": 3324, "PRKAG2": 3325, "AEBP1": 3326, "POLD2": 3327, "MYL7": 3328, "GCK": 3329, "BCL7B": 3330, "YKT6": 3331, "TBL2": 3332, "GALNTL5": 3333, "CLIP2": 3334, "EIF4H": 3335, "LIMK1": 3336, "SPATA6L": 3337, "SLC1A1": 3338, "LHX2": 3339, "FKTN": 3340, "FSD1L": 3341, "CNTNAP3": 3342, "SPIN1": 3343, "NMRK1": 3344, "TMEM245": 3345, "PRUNE2": 3346, "MEGF9": 3347, "TRIM14": 3348, "CORO2A": 3349, 